export const members = [
  {
    name: 'Александр',
    image: 'logo1',
    github: 'sleepwalky',
    description: 'Наш ментор. Курировал нашу команду и во всём помогал.',
  },
  {
    name: 'Екатерина',
    image: 'logo2',
    github: 'katrin-kot',
    description: 'Тимлид нашей команды. Благодаря ей, вы можете настроить наше приложение, на странице "Словаря" узнать какие слова вы изучили, а также улучшить свою память с помощью игры "Memory Game".',
  },
  {
    name: 'Владимир',
    image: 'logo3',
    github: 'Featurist505095',
    description: 'Поддерживай свой словарный запас на уровне в игре "Sprint", которую разработал Владимир.',
  },
  {
    name: 'Александр',
    image: 'logo4',
    github: 'aliaksandrtseliuk',
    description: 'Отправься в "Саванну" вместе с Александром и повысь свой уровень английского.',
  },
  {
    name: 'Станислав',
    image: 'logo5',
    github: 'StasVitvitskiy',
    description: 'Благодаря Станиславу вы можете отслеживать свой прогресс изучения на странице "Статистики".',
  },
  {
    name: 'Алексей',
    image: 'logo6',
    github: 'bobrui4anin',
    description: 'С помощью тренировок в игре "SpeakIT", разработанной Алексеем, ваше произношение будет как у носителя языка.',
  },

  {
    name: 'Юлия',
    image: 'logo7',
    github: 'yuliazaripova',
    description: 'Увеличь свой словарный запас с помощью методики интервального повторения, разработкой которой занималась Юлия.',
  },
];
